Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/puheenjohtaja_sanila-aikio_osallistuu_frozen_2_maailmanensi-iltaan.html.tmx
Source language: fin
Languages: sms

source: Puheenjohtaja Sanila-Aikio osallistuu Frozen 2 maailmanensi-iltaan
sms: Saaǥǥjååʹđteei Sanila-Aikio vuässââtt Frozen 2 maaiʹlmvuõssjeäʹǩǩiʹžže

source: Saamelaiskäräjien puheenjohtajat Tiina Sanila-Aikio, Aili Keskitalo (NO) ja Per-Olof Nutti (SE) sekä Saamelaisneuvoston puheenjohtaja Åsa Larsson Blind osallistuvat Frozen 2 -elokuvan maailmanensi-iltaan Los Angelesissa 7. marraskuuta 2019.
sms: Sääʹmtiiʹǧǧi saaǥǥjååʹđteei Tiina Sanila-Aikio, Aili Keskitalo (NO) da Per-Olof Nutti (SE) di Sääʹmrääʹđđ saaǥǥjååʹđteei Åsa Larsson Blind vuässâʹtte Frozen 2 -jieʹllikaart maaiʹlmvuõssjeäʹǩǩiʹžže Los Angelesist 7. skamm-mannu 2019.

source: ”Disneyn elokuvat ovat suurien tunteiden elokuvia.
sms: ”Disney jieʹllikaart liâ šuur tobddji jieʹllikaart.

source: On jännittävää nähdä, kuinka paljon saamelaiskulttuuri on inspiroinut elokuvatekijöitä ja miten se näkyy elokuvassa”, kertoo puheenjohtaja Sanila-Aikio odotuksistaan ennen matkaa.
sms: Lij hervvai vueiʹnned, mõõn jiânnai sääʹmkulttuur lij inspirâsttam jieʹllikarttraajjʼjid da mäʹhtt tõt kuâsttai jieʹllikaartâst”, särnn saaǥǥjååʹđteei Sanila-Aikio vuârddmõõžžin ouddâl kueʹssreeis.

source: Saamelaisdelegaatio Frozen 2 -elokuvan lehdistötilaisuudessa Oslossa 22. ja 23.9.2019.
sms: Sääʹmdelegaatio Frozen 2 -jieʹllikaart preʹsspooddâst Oslost 22. da 23.9.2019.

source: Kuva: Lars Opstad / Sámidiggi &amp; Sámeráđđi.
sms: Snimldõk: Lars Opstad / Sámidiggi &amp; Sámeráđđi.

source: Saamelaiskäräjien ja Saamelaisneuvoston puheenjohtajat ottavat mukaansa tyttärensä, jotka ovat kaikki suuria Frozen-faneja.
sms: Sääʹmtiiʹǧǧi da Sääʹmrääʹđđ saaǥǥjååʹđteei väʹldde mieʹldd niõđeez, sij liâ puk šuur Frozen-fani.

source: Sanila-Aikion tytär Elli-Då´mnn Aikio (10-v.
sms: Sanila-Aikio nijdd Eʹll-Dåʹmnn Aikio (10-e.

source: ) lähtee ensi-iltaan.
sms: ) vuâlgg vuõssjeäʹǩǩiʹžže.

source: Saamelaiskäräjät ja Saamelaisneuvosto ovat tehneet yhteistyötä Walt Disney animaatiostudion kanssa ja osallistuminen maailmanensi-iltaan on osa tätä sopimusta.
sms: Sääʹmteeʹǧǧ da Sääʹmrääʹđđ liâ tuejjääm õhttsažtuâj Walt Disney animaatiostudioin da vuässõõttmõš maaiʹlmvuõssjeäʹǩǩiʹžže lij vueʹss tän suåppmõõžž.

source: Vierailunsa yhteydessä puheenjohtajat tapaavat myös Frozen 2 -elokuvan tekijöitä ja animaatioryhmän.
sms: Kueʹssreeis õhttvuõđâst saaǥǥjååʹđteei teivva še Frozen 2 -jieʹllikarttraajjʼjid da animaatiojoouk.

source: Heille esitellään myös Walt Disney animaatiostudiota.
sms: Siʹjjid čuäʹjtet še Walt Disney animaatiostudio.

source: Saamelaiskäräjät ja Saamelaisneuvosto tiedottivat heinäkuussa 2019 , että pohjoissaamenkielinen versio Frozen 2 -elokuvasta toteutetaan saamen kansan ja Walt Disney animaatiostudion yhteistyön tuloksena.
sms: Sääʹmteeʹǧǧ da Sääʹmrääʹđđ teâđte sueiʹnnmannust 2019 , što tâʹvvsääʹmǩiõllsaž versio Frozen 2 -jieʹllikaartâst čõõđtet sääʹm-meer da Walt Disney animaatiostudio õhttsažtuâj puåđõssân.

source: Lisäksi syyskuussa 2019 julkaistiin lisää tietoa yhteistyöstä, kun kerrottiin saamelaisesta asiantuntijaryhmästä ja julkaistiin osapuolten välinen seremoniaalinen sopimus .
sms: Lââʹssen čõhččmannust 2019 õlmstõʹtteš lââʹzz teâđ õhttsažtuâjast, ǥu mainsteš sääʹm äʹšštobddijooukâst da õlmstõʹtteš vueʹssbeäʹli kõskksaž seremoniaalʼlaž suåppmõš .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen puh. 010 8393140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sms: Saaǥǥtempiisar Johanna Alatorvinen teʹl. 010 8393140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
